[
  "calendar",
  "obsidian-discordrpc",
  "obsidian-git",
  "obsidian-latex-suite",
  "google-calendar",
  "obsidian-style-settings",
  "periodic-notes",
  "quickadd",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "vimium"
]